[AttributePresentation_Psycho AttributePresentationDefinition]
Description="$Willow Game, business card details. the main hero."
NoConstraintText=""
Suffix=""
Prefix=""

[Psycho.Head_Lobelia UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="you are necessary %s Use this item.."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="To use this item, you must be at least level %d.."
UseFailureConstraintsMessage="This article has not been approved."
NoManufacturerName="Generally speaking"

[Psycho.Skin_Lobelia UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="you should %s Use this tool."
ItemName=""
PickupMessage="You have %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this number."
NoManufacturerName="General"

